"Copy" = "Geen (geen dithering)";
"Dither Copy" = "Geen (dithering toegestaan)";
"Or" = "Of";
"Xor" = "Xof";
"Replace Black" = "Zwart vervangen";
"Inverse Copy" = "Omgekeerde kopie";
"Inverse Or" = "Omgekeerd of";
"Inverse Xor" = "Omgekeerd Xof";
"Inverse Replace Black" = "Omgekeerd zwart vervangen";
"Pattern Copy" = "Patroonkopie";
"Pattern Or" = "Patroon of";
"Pattern Xor" = "Patroon Xof";
"Pattern Replace Black" = "Patroon zwart vervangen";
"Inverse Pattern Copy" = "Omgekeerde patroonkopie";
"Inverse Pattern Or" = "Omgekeerd patroon of";
"Inverse Pattern Xor" = "Omgekeerd patroon Xof";
"Inverse Pattern Replace Black" = "Omgekeerd patroon zwart vervangen";
"Grayish Text Or" = "Grijze tekst of";
"Hilite" = "Markering";
"Blend" = "Overvloeiing";
"Add Pin" = "Pin toevoegen";
"Add Over" = "Over toevoegen";
"Add Max" = "Max toevoegen";
"Add Min" = "Min toevoegen";
"Subtract Pin" = "Pin aftrekken";
"Subtract Over" = "Over aftrekken";
"Transparent" = "Transparant";
"Straight Alpha" = "Standaardalfa";
"Per Component Alpha" = "Per component-alfa";
"Straight Alpha Blend" = "Standaard-alfaovervloeiing";
"Premultiplied White Alpha" = "Vooraf berekend alfawit";
"Premultiplied Black Alpha" = "Vooraf berekend alfazwart";
"Premultiplied Color Alpha" = "Vooraf berekende alfakleur";
"Composition" = "Compositie";